Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/innmelding-i-valgmanntallet.html.tmx
Source language: nob
Languages: sme

source: Innmelding i valgmanntallet
sme: Dieđiheapmi jienastuslohkui

source: For å kunne stemme ved sametingsvalget må du være registrert i Sametingets valgmanntall.
sme: Jus áiggut jienastit sámediggeválggain, de fertet leat dieđihuvvon Sámedikki jienastuslohkui.

source: Innmelding via internett
sme: Dieđiheapmi interneahta bokte

source: For å melde deg inn via internett må du logge inn med ID-portalen/MinID.
sme: Jos áiggut dieđihit jienastuslohkui interneahta bokte, de fertet logget sisa ID-portálain/MinID.

source: Logg inn
sme: Logge sisa

source: Alle som avgir erklæring om at de oppfatter seg selv som same, og som enten
sme: Juohkehaš guhte julggašta ahte atná iežas sápmelažžan, ja geas juogo

source: a) har samisk som hjemmespråk, eller b) har eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk, eller c) er barn av person som står eller har stått i manntallet kan kreve seg innført i valgmanntallet.
sme: a) lea sámegiella ruovttugiellan, dahje b) leat dahje leat leamaš vánhemat, áhkut/ ádját dahje máttarvánhemat geain lea/lei sámegiella ruovttugiellan, dahje c) lea olbmo mánná gii lea/ lea leamaš jienastuslogus, sáhttet gáibidit fievrriduvvot jienastuslohkui.

source: Alle samer fra Norge som er over 18 år eller fyller 18 år i valgåret, har rett til å registrere seg i valgmanntallet.
sme: Buot sámiin Norggas, geat leat badjel 18 jagi dahje devdet 18 jagi válgajagi, lea vuoigatvuohta registrerehit jienastuslohkui.

source: Samer som er statsborgere i andre nordiske land kan registrere seg i valgmanntallet dersom de den 30. juni i valgåret står innført i folkeregisteret som bosatt i Norge.
sme: Eará davviriikkaid stáhtaborgárat geat leat sápmelaččat sáhttet registrerehit jienastuslohkui, jos sii válgajagi geassemánu 30. b. muttus leat dieđihan álbmotregistarii ahte ásset Norggas.

source: Samer som ikke er fra et nordisk land, kan registrere seg i valgmanntallet dersom de har stått innført i folkeregisteret som bosatt i Norge de tre siste årene før valgdagen.
sme: Sámit geat eai leat davviriikkain eret, sáhttet registrerehit jienastuslohkui jos sii álbmotregistara dieđuid mielde leat ássan Norggas golbma maŋimuš jagi ovdal válgabeaivvi.

source: Innmelding via papirskjema
sme: Dieđiheapmi báberskovi bokte

source: Last ned pdf-skjemaet under, fyll det ut og send det utfylt og underskrevet til Sametinget.
sme: - Viečča pdf-skovi vuolábealde, deavdde dan ja sádde devdojuvvon ja vuolláičállojuvvon skovi Sámediggái.

source: Utmelding av Sametingets valgmanntall
sme: Dieđihit iežas eret Sámedikki válgajienastuslogus

source: For å melde deg ut av Sametingets valgmanntall, så må du sende Sametinget en epost eller et brev.
sme: Jus áiggut dieđihit iežat eret Sámedikki válgajienastuslogus, de fertet sáddet Sámediggái eboastta dahje reivve boastta bokte.

source: Utmeldingen må inneholde ditt navn og personnummer.
sme: Eretdieđiheamis ferte leat du namma ja personnummar mielde.
